jethrokuan/z
patrickf1/fzf.fish
franciscolourenco/done
edc/bass
jhillyerd/plugin-git
jorgebucaran/nvm.fish
kidonng/zoxide.fish
jorgebucaran/autopair.fish
jorgebucaran/spark.fish
gazorby/fish-abbreviation-tips
